// Overrides

"APPOVERRIDE_1" = "Uitgevouwen Control Strip";
"APPOVERRIDE_2" = "Toon toets 'F1', 'F2', enz.";
"APPOVERRIDE_3" = "Programmaregelaars";

"Settings" = "Instellingen";
"Favorite" = "Favoriet";

"Quit" = "Stop";
"Hide" = "Verberg";
"Show" = "Toon";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Later";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
